{"id2token": ["<PAD>", "<SOS>", "<EOS>", "<UNK>", ".", "the", "i", "you", "to", "a", "?", "is", ",", "of", "in", "he", "that", "it", "tom", "this", "do", "have", "me", "was", "my", "are", "for", "don't", "she", "your", "not", "we", "and", "what", "be", "i'm", "on", "with", "his", "like", "want", "at", "know", "can", "her", "!", "all", "they", "him", "did", "as", "how", "go", "will", "it's", "has", "\"", "there", "you're", "no", "think", "time", "about", "very", "one", "if", "had", "an", "from", "were", "here", "up", "can't", "get", "out", "by", "so", "didn't", "when", "but", "just", "going", "good", "why", "would", "who", "mary", "see", "more", "come", "need", "been", "than", "never", "us", "tell", "am", "please", "should", "i'll", "where", "really", "take", "now", "help", "too", "could", "got", "i've", "that's", "much", "our", "some", "make", "people", "love", "work", "something", "only", "any", "right", "day", "say", "he's", "many", "money", "doesn't", "last", "must", "home", "them", "or", "back", "said", "always", "give", "i'd", "does", "anything", "we're", "look", "car", "two", "made", "way", "lot", "new", "man", "long", "french", "went", "told", "house", "well", "sure", "speak", "talk", "their", "before", "let", "thought", "eat", "book", "off", "still", "today", "better", "little", "life", "school", "old", "happy", "into", "night", "room", "down", "every", "over", "doing", "may", "isn't", "let's", "feel", "everything", "again", "put", "believe", "leave", "nothing", "these", "she's", "first", "after", "left", "tomorrow", "what's", "father", "stop", "other", "saw", "live", "three", "won't", "find", "yesterday", "english", "read", "years", "understand", "job", "wanted", "friends", "sami", "friend", "because", "without", "ever", "enough", "children", "there's", "stay", "call", "dog", "mother", "asked", "away", "name", "things", "next", "came", "alone", "which", "world", "buy", "done", "even", "keep", "hard", "water", "already", "took", "thing", "being", "problem", "try", "ask", "happened", "sorry", "you've", "best", "used", "hear", "found", "seen", "use", "often", "wrong", "lost", "most", "gave", "late", "door", "drink", "morning", "yet", "they're", "hope", "same", "beautiful", "everyone", "play", "mind", "such", "tom's", "bad", "remember", "busy", "idea", "wasn't", "while", "big", "looking", "great", "couldn't", "anyone", "year", "heard", "those", "tired", "teacher", "place", "you'll", "young", "afraid", "kind", "soon", "week", "language", "knew", "yourself", "around", "wants", "someone", "answer", "once", "haven't", "few", "true", "own", "learn", "parents", "another", "bought", "bed", "open", "cannot", "books", "care", "each", "train", "wait", "party", "cold", "days", "truth", "ready", "person", "able", "wish", "knows", "talking", "girl", ";", "sister", "write", "myself", "watch", "looks", "sleep", "cat", "letter", "nice", "aren't", "brother", "since", "boston", "likes", "study", "word", "coffee", "married", "question", "both", "show", ":", "country", "family", "turn", "met", "tried", "getting", "you'd", "its", "coming", "food", "far", "walk", "happen", "else", "pay", "forget", "child", "meet", "boy", "early", "almost", "change", "fun", "matter", "might", "seems", "through", "we'll", "important", "doctor", "bus", "called", "then", "difficult", "eyes", "small", "anymore", "hand", "phone", "together", "woman", "having", "easy", "wife", "mine", "words", "japan", "plan", "hurt", "started", "pretty", "himself", "meeting", "lives", "dinner", "wouldn't", "city", "hate", "rain", "station", "nobody", "ten", "times", "died", "glad", "against", "everybody", "gone", "looked", "felt", "sentence", "makes", "waiting", "playing", "japanese", "trying", "sick", "reading", "under", "longer", "end", "run", "accident", "thank", "between", "game", "bit", "music", "start", "become", "fell", "quite", "death", "shouldn't", "tonight", "careful", "hair", "living", "free", "son", "until", "office", "story", "ago", "mean", "students", "working", "table", "hot", "drive", "says", "finished", "five", "number", "heart", "police", "eating", "light", "weather", "red", "face", "close", "fire", "we've", "men", "dead", "seem", "angry", "die", "hours", "movie", "different", "arrived", "white", "swim", "born", "window", "war", "questions", "broke", "trust", "surprised", "fast", "tree", "mistake", "town", "behind", "lunch", "god", "listen", "high", "age", "full", "turned", "thinking", "making", "news", "tv", "possible", "hands", "yours", "john", "forgot", "class", "daughter", "picture", "ran", "bring", "goes", "interesting", "miss", "tea", "usually", "rich", "decided", "minutes", "whole", "needs", "reason", "summer", "wine", "caught", "wonder", "also", "comes", "large", "computer", "saying", "lie", "fish", "stupid", "head", "company", "taking", "spend", "stand", "yes", "cut", "others", "part", "park", "visit", "mr", "clothes", "trouble", "business", "advice", "anybody", "milk", "dan", "order", "student", "sometimes", "black", "works", "interested", "during", "loves", "poor", "sing", "speaks", "afternoon", "dress", "france", "moment", "hurry", "point", "cake", "smoking", "ate", "later", "shoes", "hungry", "killed", "outside", "real", "supposed", "worry", "baby", "speaking", "near", "women", "box", "chance", "month", "exactly", "health", "lived", "trip", "agree", "older", "catch", "probably", "languages", "sit", "who's", "favorite", "kept", "known", "bicycle", "river", "win", "street", "lose", "paris", "rest", "sun", "breakfast", "learning", "girls", "less", "short", "began", "quickly", "enjoy", "secret", "homework", "proud", "rather", "snow", "watching", "guess", "second", "six", "crazy", "team", "hotel", "sound", "thanks", "finish", "maybe", "earth", "girlfriend", "wrote", "paid", "became", "front", "german", "expensive", "hour", "present", "future", "tennis", "garden", "loved", "song", "dream", "prefer", "changed", "serious", "strong", "ziri", "break", "flowers", "studying", "written", "brought", "clean", "hospital", "evening", "mary's", "mistakes", "set", "store", "takes", "feeling", "human", "kill", "spent", "strange", "wearing", "weren't", "eaten", "move", "promise", "cost", "quit", "birthday", "hit", "stopped", "explain", "safe", "won", "along", "drinking", "hat", "invited", "layla", "asleep", "pain", "worked", "drunk", "whether", "completely", "finally", "paper", "where's", "beer", "case", "air", "funny", "key", "send", "sent", "least", "kids", "whatever", "dogs", "gets", "guy", "ok", "problems", "crying", "information", "means", "opinion", "sense", "australia", "learned", "needed", "advised", "sat", "dangerous", "taken", "thinks", "bread", "closed", "hold", "stayed", "tatoeba", "choice", "dictionary", "chinese", "cup", "restaurant", "animals", "building", "liked", "touch", "writing", "dark", "horse", "road", "tall", "four", "half", "tokyo", "broken", "follow", "smoke", "america", "body", "swimming", "deal", "telling", "famous", "fine", "plane", "appreciate", "perfect", "accept", "check", "necessary", "scared", "somebody", "either", "rules", "several", "shall", "sea", "given", "talked", "worried", "boss", "clear", "helped", "monday", "should've", "walked", "whose", "beach", "library", "china", "decision", "missed", "situation", "apple", "cats", "impossible", "leaving", "sky", "hasn't", "seeing", "expect", "lucky", "minute", "running", "sentences", "address", "christmas", "cry", "glass", "husband", "shut", "side", "teach", "actually", "bill", "blood", "choose", "opened", "boyfriend", "quiet", "spoke", "american", "noise", "oh", "piano", "save", "travel", "bag", "chess", "floor", "attention", "coat", "states", "blue", "o'clock", "united", "past", "sad", "thirty", "umbrella", "alive", "dollars", "fall", "list", "success", "wear", "winter", "driving", "eye", "piece", "though", "worth", "correct", "passed", "sleeping", "allowed", "desk", "king", "medicine", "foreign", "luck", "played", "solve", "report", "translate", "weekend", "mad", "abroad", "cook", "seat", "30", "expected", "sunday", "waste", "danger", "herself", "history", "offer", "wake", "certain", "forward", "honest", "law", "pass", "weight", "course", "easily", "laugh", "bank", "dance", "fat", "happens", "fear", "grow", "speech", "boys", "fruit", "ill", "inside", "kiss", "art", "difference", "lying", "across", "government", "ice", "ship", "telephone", "disappointed", "hundred", "public", "act", "arrive", "handle", "none", "raining", "listening", "television", "months", "showed", "wash", "experience", "glasses", "test", "bird", "mountain", "price", "ticket", "camera", "immediately", "meat", "uncle", "fact", "happening", "heavy", "join", "fight", "sugar", "vacation", "wind", "begin", "esperanto", "line", "machine", "twice", "countries", "ideas", "mom", "received", "shopping", "sitting", "top", "date", "excuse", "fix", "traffic", "asking", "beginning", "neither", "return", "sign", "tears", "trees", "failed", "marry", "shot", "walking", "color", "voice", "fault", "simple", "guitar", "plays", "seven", "exam", "hardly", "kitchen", "london", "president", "sell", "carry", "dressed", "gift", "he'll", "keys", "lake", "teeth", "guys", "nervous", "painting", "power", "radio", "seemed", "somewhere", "worse", "college", "promised", "wall", "surprise", "shirt", "sight", "upset", "younger", "player", "shop", "wonderful", "airport", "hello", "lawyer", "slept", "welcome", "birds", "jealous", "laughing", "singing", "2", "it'll", "leaves", "movies", "sounds", "chair", "cute", "doubt", "eggs", "held", "message", "waited", "empty", "green", "moved", "respect", "single", "kissed", "natural", "slowly", "arm", "cooking", "count", "one's", "pen", "prepared", "satisfied", "control", "couple", "dirty", "moon", "smell", "smile", "system", "boat", "cars", "church", "refused", "ride", "spring", "york", "apologize", "europe", "harder", "warm", "common", "forgive", "lied", "novel", "patient", "shower", "suppose", "above", "blame", "figured", "mouth", "popular", "space", "spanish", "stone", "storm", "succeed", "using", "visited", "-", "built", "concert", "newspaper", "plans", "staying", "among", "apples", "carefully", "nor", "share", "smart", "project", "themselves", "according", "ahead", "joke", "laughed", "lend", "subject", "tie", "memory", "nature", "pick", "state", "wedding", "afford", "crime", "enemy", "faster", "foot", "owe", "earlier", "happiness", "knife", "notice", "peace", "studied", "suddenly", "understood", "drank", "feet", "gun", "instead", "prison", "regret", "risk", "sooner", "university", "village", "sold", "soup", "they'll", "decide", "feelings", "terrible", "bear", "bottle", "fired", "involved", "stolen", "add", "agreed", "borrow", "consider", "dreams", "eats", "group", "museum", "saved", "spoken", "theory", "weird", "beat", "due", "fishing", "land", "meaning", "pictures", "russian", "stars", "weeks", "account", "allow", "fly", "injured", "kid", "letters", "match", "seriously", "sweet", "within", "ring", "rule", "taxi", "upon", "bath", "deep", "example", "germany", "stole", "dad", "drinks", "guilty", "hell", "lies", "result", "stood", "bridge", "calm", "eight", "enjoyed", "figure", "leg", "ought", "soccer", "exist", "discuss", "following", "likely", "taller", "aware", "ball", "boring", "lock", "pleasure", "recently", "throw", "absolutely", "algeria", "bike", "chocolate", "imagine", "singer", "thousand", "view", "accused", "apartment", "blind", "fit", "grandfather", "hide", "recognize", "science", "taught", "tongue", "canada", "film", "games", "keeps", "kyoto", "native", "special", "universe", "admit", "arrested", "baseball", "drop", "followed", "pleased", "step", "brothers", "certainly", "map", "nose", "silent", "stuff", "support", "arms", "brown", "convinced", "england", "gives", "gold", "grew", "hang", "liar", "meal", "missing", "purpose", "returned", "watched", "willing", "cause", "cool", "energy", "reached", "we'd", "10", "capital", "dishes", "meant", "rice", "salt", "starting", "twenty", "washing", "absent", "anywhere", "beauty", "how's", "huge", "itself", "painted", "slow", "straight", "duty", "fresh", "giving", "he'd", "innocent", "kabyle", "normal", "reach", "shit", "woke", "cheese", "interest", "shy", "solution", "ashamed", "fool", "lazy", "ordered", "protect", "results", "wet", "worst", "yen", "chicken", "considered", "extremely", "hates", "hiding", "impressed", "paint", "bother", "charge", "escape", "form", "hadn't", "middle", "standing", "buying", "cried", "cross", "exercise", "healthy", "island", "lonely", "wallet", "feels", "forest", "useful", "flower", "gay", "hey", "lots", "sisters", "windows", "(", ")", "animal", "except", "father's", "gotten", "proposal", "realize", "article", "card", "covered", "david", "idiot", "linda", "mail", "private", "rent", "advantage", "bigger", "ended", "holiday", "legs", "marriage", "personal", "planning", "till", "changes", "continue", "entered", "explanation", "fair", "favor", "forgotten", "growing", "answered", "easier", "type", "000", "clearly", "club", "ears", "education", "forever", "lady", "listened", "oil", "picked", "rid", "salary", "sort", "taste", "calling", "ken", "locked", "ourselves", "page", "pizza", "responsible", "talks", "believes", "button", "delicious", "deserve", "fail", "feed", "hid", "mistaken", "photo", "plenty", "translation", "video", "whom", "avoid", "bored", "calls", "clock", "heat", "italy", "lack", "million", "perhaps", "stuck", "unless", "algerian", "forced", "further", "acting", "belong", "bet", "brazil", "cream", "dying", "football", "helping", "knowledge", "nine", "totally", "wise", "available", "believed", "clever", "draw", "entire", "examination", "grandmother", "ground", "intelligent", "losing", "suitcase", "warned", "breath", "dropped", "enter", "everywhere", "murder", "noticed", "ones", "opportunity", "board", "flight", "grass", "manager", "modern", "nearly", "practice", "roof", "sleepy", "attend", "awake", "awesome", "canadian", "excited", "expecting", "failure", "gas", "mood", "pair", "pencil", "policeman", "size", "star", "suggest", "could've", "flat", "hearing", "market", "prices", "rude", "alcohol", "caused", "costs", "disease", "fed", "friday", "here's", "internet", "italian", "lights", "loud", "tastes", "teachers", "truck", "accepted", "anyway", "army", "driver", "greek", "lead", "nurse", "raise", "teaching", "vote", "behavior", "belongs", "earthquake", "familiar", "fighting", "pieces", "post", "prize", "remain", "south", "suit", "yellow", "cards", "complete", "distance", "filled", "greatest", "habit", "low", "nuts", "october", "pool", "rains", "stick", "temperature", "traveling", "americans", "appointment", "area", "badly", "complaining", "contact", "explained", "hurts", "jane", "third", "today's", "vegetables", "ability", "brush", "cancer", "effort", "fuck", "neighbors", "north", "planet", "plants", "position", "progress", "runs", "treated", "unfortunately", "usual", "apply", "friendly", "master", "names", "pregnant", "reality", "realized", "smiled", "songs", "weak", "artist", "attack", "cheap", "credit", "email", "goodbye", "imagination", "naked", "passport", "schedule", "sex", "shocked", "goal", "headache", "latin", "prove", "race", "soldiers", "sports", "stomach", "tells", "5", "carried", "dare", "economy", "introduce", "lesson", "moving", "perfectly", "pull", "threw", "ugly", "3", "anger", "confused", "excellent", "freedom", "illness", "m", "matters", "permission", "population", "rock", "shoulder", "bob", "evil", "friendship", "hobby", "international", "loss", "mathematics", "punished", "push", "rang", "studies", "bedroom", "cash", "created", "falling", "judge", "path", "patience", "saturday", "silence", "society", "thief", "thirsty", "wears", "whoever", "action", "clouds", "data", "express", "field", "general", "however", "raised", "service", "soul", "speaker", "they've", "washed", "what're", "writer", "apart", "computers", "culture", "dancing", "depends", "depressed", "difficulty", "dry", "escaped", "houses", "lay", "marie", "math", "paying", "polite", "quick", "shoot", "similar", "sport", "succeeded", "translated", "whenever", "would've", "becoming", "brave", "corner", "manage", "mirror", "ocean", "politics", "rate", "seldom", "wore", "attractive", "century", "concerned", "convince", "delighted", "efforts", "exhausted", "flying", "hill", "jail", "jump", "magazine", "members", "obviously", "orange", "queen", "rope", "shape", "sharp", "skin", "social", "ways", "beyond", "conversation", "courage", "handsome", "license", "managed", "remained", "sheep", "skiing", "someday", "william", "wood", "workers", "africa", "bite", "burst", "comfortable", "discovered", "fill", "finger", "kidding", "main", "mess", "rights", "shame", "smith", "spread", "sudden", "teaches", "toward", "amazing", "birth", "burned", "capable", "castle", "childhood", "cookies", "crossed", "diet", "fortune", "guests", "jim", "jokes", "knowing", "named", "particular", "relax", "scene", "spending", "tickets", "touched", "unable", "unhappy", "answers", "complicated", "cruel", "discussion", "equal", "lately", "neighbor", "okay", "online", "poem", "poet", "pressure", "quality", "round", "spends", "stories", "treat", "youth", "borrowed", "center", "classroom", "denied", "evidence", "fixed", "foolish", "hired", "humans", "intelligence", "intend", "largest", "obey", "obvious", "pity", "refuse", "sale", "spain", "stranger", "zoo", "advance", "amount", "barely", "diary", "dreamed", "embarrassed", "fallen", "file", "finding", "jacket", "kindness", "lovely", "model", "nearest", "religion", "reply", "responsibility", "stronger", "task", "text", "theater", "woods", "butter", "colour", "crowd", "curious", "doors", "hurried", "jumped", "kinds", "man's", "political", "receive", "stairs", "tough", "trusted", "urgent", "8", "aunt", "bathroom", "betrayed", "brain", "cities", "fifteen", "generally", "harm", "mayor", "oldest", "press", "pretended", "program", "removed", "resist", "search", "smells", "value", "bell", "criminal", "doll", "false", "favourite", "hated", "highly", "illegal", "level", "mobile", "naive", "noon", "pocket", "pulled", "putting", "rarely", "rely", "she'll", "silly", "simply", "squirrel", "suicide", "thin", "understanding", "west", "1", "acted", "admitted", "attacked", "begins", "climb", "enemies", "final", "fingers", "genius", "lift", "mention", "mother's", "possibility", "rained", "safety", "salad", "smaller", "wherever", "00", "100", "build", "cell", "dating", "deeply", "destroyed", "details", "ear", "emergency", "gonna", "improve", "invitation", "neighborhood", "pleasant", "relationship", "sand", "streets", "terms", "towards", "airplane", "although", "becomes", "condition", "cousin", "dentist", "drove", "fifty", "fought", "golf", "industry", "insurance", "issue", "leader", "places", "pushed", "rose", "rumor", "sir", "strength", "strike", "suggested", "warn", "argument", "disappeared", "doctors", "drugs", "european", "facts", "national", "powerful", "properly", "russia", "sang", "sweater", "twelve", "violence", "wealth", "abandoned", "awful", "baked", "bright", "consists", "cover", "farm", "gotta", "horses", "invite", "jack", "midnight", "mountains", "pie", "players", "retired", "roses", "speed", "spot", "suspect", "tight", "tower", "beings", "bleeding", "cleaned", "complain", "danced", "egg", "handed", "hi", "honey", "introduced", "led", "lines", "meals", "medical", "member", "miles", "pale", "products", "sami's", "square", "stamps", "truly", "upstairs", "author", "battle", "british", "copy", "divorce", "drives", "error", "flies", "force", "forty", "frightened", "furniture", "hire", "ignore", "iron", "jam", "joy", "novels", "passengers", "picnic", "professor", "recognized", "research", "rome", "supermarket", "thomas", "understands", "writes", "–", "added", "cares", "eventually", "faults", "hero", "joking", "local", "method", "minimum", "ours", "percent", "photos", "scientists", "sees", "smarter", "solved", "talented", "website", "what'll", "6", "climbed", "compared", "cow", "everyone's", "faith", "higher", "holidays", "income", "mouse", "nation", "osaka", "plastic", "reasons", "request", "season", "stock", "survive", "winning", "ancient", "appearance", "audience", "belt", "closer", "create", "damage", "dear", "desire", "fluently", "major", "mike", "offered", "papers", "prepare", "recommend", "sandwich", "selling", "sons", "stands", "steal", "style", "suffering", "western", "worrying", "yanni", "appeared", "captain", "contract", "deaf", "entirely", "explosion", "fever", "grateful", "helps", "humanity", "nowhere", "opinions", "otherwise", "pona", "promises", "staring", "toki", "vase", "world's", "barking", "classes", "continued", "describe", "desperate", "divorced", "downstairs", "drowned", "experienced", "fucking", "garage", "gate", "gentleman", "heaven", "invented", "justice", "occurred", "opening", "organized", "potatoes", "security", "suffer", "sundays", "wishes", "absence", "actions", "addicted", "bar", "changing", "character", "cheated", "chose", "confidence", "confident", "elected", "fairly", "fully", "laid", "larger", "original", "parties", "performance", "proof", "rough", "socks", "thick", "thoughts", "turns", "union", "20", "actor", "actress", "anxious", "aside", "autumn", "behave", "cinema", "complained", "daily", "despite", "east", "engine", "experiment", "facebook", "fashion", "fate", "goods", "horrible", "lion", "lips", "mars", "mt", "mystery", "orders", "p", "reads", "recent", "religious", "remind", "remove", "shelf", "sings", "spare", "spell", "useless", "vain", "arabic", "artificial", "average", "based", "beard", "climate", "cops", "crowded", "debt", "ends", "essential", "falls", "foods", "honesty", "hoping", "hung", "pants", "planned", "product", "record", "scientist", "sofa", "starts", "sweat", "technology", "that'll", "total", "wounded", "begun", "bitter", "bottom", "checked", "cows", "follows", "fond", "frankly", "ghosts", "importance", "incredible", "jobs", "juice", "lower", "magic", "meters", "nations", "neck", "noisy", "package", "presence", "served", "wasting", "4", "accustomed", "affair", "appears", "arguing", "blew", "chosen", "cleaning", "contains", "content", "cooked", "crush", "daughters", "drug", "election", "elevator", "finds", "fog", "laws", "minister", "must've", "newspapers", "numbers", "parked", "password", "points", "pond", "pretend", "prisoners", "rare", "screaming", "shows", "smiling", "stared", "survived", "tax", "wild", "wisdom", "agreement", "apologized", "attitude", "bees", "biggest", "cab", "complex", "couch", "customers", "dreaming", "fake", "female", "fence", "hall", "hanging", "increase", "intended", "journey", "nap", "offended", "paul", "poured", "preparing", "pride", "punctual", "repeat", "seats", "successful", "thousands", "traveled", "u", "web", "wondering", "wound", "7", "adopted", "ages", "beg", "below", "bible", "closet", "collection", "columbus", "degrees", "dessert", "factory", "fridge", "greece", "holding", "humor", "ignored", "impression", "kicked", "knocked", "layla's", "object", "oranges", "persuade", "prevent", "prevented", "remains", "repaired", "strict", "taxes", "tony", "victory", "wasted", "allergic", "balls", "comment", "committed", "community", "debate", "dish", "electricity", "eleven", "enjoying", "exciting", "existence", "graduated", "gunshot", "hole", "intention", "laughter", "legal", "note", "policy", "poverty", "require", "robbed", "s", "secretary", "secrets", "serve", "skinny", "software", "therefore", "turning", "violin", "accidents", "ann", "bound", "breathe", "burning", "candy", "concern", "crisis", "democracy", "detail", "dizzy", "dumb", "effect", "exchange", "hopes", "hundreds", "ignorance", "impatient", "lasted", "mark", "musician", "odd", "pockets", "relaxed", "repair", "saving", "tied", "translating", "turkey", "wide", "admire", "alarm", "annoying", "appear", "bags", "banana", "band", "border", "concentrate", "constantly", "court", "demanded", "depend", "deserves", "difficulties", "direction", "doubts", "engaged", "entrance", "euros", "height", "image", "india", "kilometers", "luggage", "opposite", "options", "plant", "princess", "privacy", "purse", "rainy", "ruined", "shorter", "soft", "source", "stealing", "stones", "talent", "terribly", "tip", "toys", "worker", "accent", "advise", "ass", "bunch", "ceremony", "crossing", "direct", "employees", "event", "examined", "gathered", "ghost", "grab", "happier", "instructions", "investigation", "jeans", "june", "lecture", "liberty", "lightning", "located", "nuclear", "paintings", "polish", "prisoner", "selfish", "skirt", "sleeps", "stunned", "surface", "surrounded", "uses", "walks", "weapons", "yourselves", "april", "bench", "burn", "christopher", "contest", "current", "driver's", "dust", "ease", "errors", "fan", "firm", "foreigners", "fuji", "highest", "louder", "miracle", "pet", "philosophy", "portuguese", "prime", "property", "rabbit", "reliable", "ridiculous", "rooms", "scare", "scream", "signed", "sixty", "slipped", "title", "travels", "unlikely", "visiting", "wondered", "—", "careless", "charming", "cigarettes", "coincidence", "committee", "defeat", "deny", "especially", "extra", "former", "greeted", "hidden", "hug", "interview", "islam", "jesus", "kabylia", "killing", "misunderstanding", "parts", "persuaded", "politician", "provide", "respond", "role", "schools", "scientific", "sensitive", "shoulders", "silver", "snowing", "struck", "temper", "tourists", "translations", "violent", "active", "alphabet", "attempt", "beside", "blow", "citizen", "conference", "contain", "counting", "definitely", "determined", "discussed", "drawer", "effective", "exact", "expert", "expression", "fork", "grows", "hesitate", "improved", "interrupt", "keeping", "literature", "mum", "objects", "per", "physics", "positive", "possibly", "published", "reasonable", "requires", "rise", "shared", "sister's", "split", "swear", "tire", "unusual", "valuable", "various", "wow", "9", "ah", "alice", "alike", "argue", "buildings", "celebrate", "cheating", "conditions", "convenient", "damn", "department", "despise", "development", "dozen", "drawing", "elephant", "financial", "forbidden", "hunger", "insects", "jackson", "lessons", "loan", "majority", "manners", "maria", "nancy", "negative", "nonsense", "nowadays", "pages", "pardon", "physical", "pounds", "pronounce", "remembered", "reminds", "squirrels", "subway", "suggestion", "supper", "surgery", "sword", "tallest", "thirteen", "threatened", "throat", "victim", "wanna", "achieved", "album", "ambitious", "assistance", "attempted", "basket", "bee", "berlin", "bitten", "breaking", "challenge", "classical", "collecting", "connected", "demand", "destroy", "earns", "economic", "fields", "fits", "flag", "george", "greater", "guard", "guide", "headed", "honor", "independent", "informed", "jazz", "moves", "nobody's", "operation", "people's", "pray", "proper", "puts", "register", "reservation", "shake", "shook", "spiders", "spite", "stopping", "tail", "thus", "toilet", "toy", "trade", "walls", "application", "attended", "authority", "bomb", "boxes", "buried", "cancel", "candles", "cherry", "claims", "code", "devil", "disagree", "e-mail", "fainted", "fluent", "function", "gloves", "gray", "haircut", "joined", "loving", "male", "narrow", "opponent", "owner", "pig", "plain", "poison", "prince", "raw", "refrigerator", "relieved", "ringing", "seconds", "shoe", "snakes", "species", "they'd", "weigh", "wife's", "wings", "15", "arriving", "bottles", "brings", "captured", "career", "cheaper", "cheer", "cigarette", "classmates", "closely", "coins", "debts", "disgusting", "document", "drew", "dutch", "edge", "fifth", "films", "frequently", "generous", "goals", "grown", "hers", "knock", "lent", "medication", "mrs", "murdered", "notebook", "official", "onto", "owns", "parking", "passion", "politicians", "process", "receipt", "ruin", "sake", "separate", "shining", "ski", "sum", "switzerland", "tooth", "towel", "trained", "unlucky", "warning", "weapon", "wednesday", "whale", "zero", "50", "approach", "arrogant", "attached", "besides", "branch", "butterfly", "carpet", "cheek", "circumstances", "clothing", "cloud", "colors", "communication", "complaints", "consequences", "cop", "dawn", "departure", "detective", "doctor's", "eager", "farmer", "frozen", "fruits", "grammar", "hammer", "increasing", "israel", "knees", "latest", "lawn", "length", "loose", "period", "professional", "pure", "rabbits", "related", "rising", "sells", "sides", "snake", "son's", "sounded", "stage", "stops", "suits", "tour", "twins", "vegetarian", "version", "access", "accompanied", "aggressive", "angel", "beating", "betty", "bug", "chest", "commit", "constant", "contrary", "currently", "dan's", "developed", "dislike", "divided", "double", "environment", "flew", "funeral", "gifts", "granted", "guest", "hoped", "hungarian", "insane", "ladies", "lit", "measures", "mercy", "pillow", "pills", "pilot", "pot", "prefers", "priest", "regularly", "resources", "response", "saint", "screamed", "screw", "she'd", "sore", "spider", "spy", "surprising", "suspicious", "swam", "tools", "treatment", "twin", "uncomfortable", "unconscious", "unexpected", "victims", "virtue", "armed", "arrival", "battery", "blowing", "bold", "bothering", "breaks", "ceiling", "children's", "conclusion", "criticism", "customs", "cutting", "dancer", "deadline", "dedicated", "destination", "devoted", "expenses", "grave", "holds", "imagined", "kissing", "laptop", "leads", "lemon", "life's", "lifted", "lover", "mall", "mexico", "military", "mondays", "nearby", "neighbours", "officer", "packed", "personally", "poems", "production", "prohibited", "provided", "released", "risks", "row", "sahara", "scissors", "scolded", "series", "soap", "solar", "sour", "voted", "whispered", "wolf", "affairs", "aim", "algerians", "announced", "apparently", "applied", "attracted", "bare", "basic", "begged", "cakes", "chances", "collect", "consciousness", "correctly", "crash", "crew", "cure", "decisions", "delayed", "diagnosed", "disturbed", "documents", "exception", "fascinating", "fastest", "festival", "flour", "fox", "helpful", "january", "landed", "laundry", "metal", "monkey", "muslims", "naturally", "necessarily", "nerve", "oven", "pack", "part-time", "passing", "planted", "pupils", "random", "reaction", "region", "resign", "safely", "seated", "shock", "significant", "speakers", "staff", "strangers", "suffered", "suitable", "sunny", "terrified", "tiny", "visitors", "wheat", "wheel", "acquainted", "answering", "bargain", "basketball", "bears", "billion", "boots", "bothered", "candle", "carrying", "characters", "competition", "disaster", "dumped", "elderly", "elephants", "faces", "garbage", "google", "grabbed", "halfway", "heads", "hitting", "increased", "incredibly", "interests", "july", "material", "menu", "mustn't", "oxygen", "precious", "recipe", "recovered", "reduce", "rejected", "replied", "riding", "robert", "rotten", "scandal", "sending", "showing", "sink", "slice", "soldier", "spirit", "spoon", "steps", "temple", "thunder", "thursday", "tricked", "tuesday", "12", "addition", "adults", "alternative", "ambulance", "appetite", "appropriate", "arrest", "asks", "assistant", "balance", "bananas", "beef", "bills", "bloom", "bone", "c", "canceled", "causes", "chairs", "closest", "comments", "conflict", "conscience", "construction", "creative", "defend", "degree", "demands", "destiny", "director", "earn", "egypt", "electric", "everything's", "fantastic", "files", "flows", "gain", "gained", "golden", "habits", "heavily", "incident", "including", "individual", "influence", "ink", "journalist", "judging", "lamp", "link", "lottery", "lovers", "march", "mentioned", "merely", "messages", "mistook", "nail", "numerous", "phoned", "profit", "proposed", "regular", "remarks", "revolution", "romantic", "searched", "seek", "settle", "slightly", "smoked", "sometime", "stamp", "starving", "suck", "sunglasses", "surely", "track", "trap", "travelling", "unfair", "voices", "worn", "absurd", "allows", "annoyed", "approve", "assume", "bookstore", "cast", "chemical", "chicago", "circle", "civilization", "coach", "connection", "countryside", "coward", "crack", "deer", "delivered", "differ", "embarrassing", "entering", "envelope", "envy", "exists", "exit", "formed", "friend's", "greatly", "groups", "hunting", "jerk", "kate", "korea", "ladder", "logic", "lord", "memories", "mice", "millions", "observe", "occur", "ordinary", "overweight", "participate", "particularly", "personality", "remarkable", "rented", "required", "rings", "roll", "rush", "sandwiches", "santa", "shooting", "sincere", "site", "skills", "something's", "spelling", "steak", "teenager", "threat", "throughout", "topic", "training", "trains", "treasure", "wealthy", "wire", "wished", "yeah", "2013", "achieve", "adult", "advanced", "arabs", "atomic", "awkward", "baggage", "beginner", "betray", "bowl", "brilliant", "bringing", "brother's", "bucket", "bullet", "camping", "centuries", "cheeks", "claim", "cloudy", "communicate", "compromise", "considering", "cookie", "counts", "customer", "de", "described", "desert", "discover", "earned", "effects", "eighteen", "everybody's", "exams", "excuses", "expectations", "foreigner", "fortunate", "gather", "gear", "germans", "gods", "handy", "hawaii", "kick", "limit", "limits", "longest", "loses", "maid", "manual", "mass", "millionaire", "miserable", "picking", "pipe", "poetry", "pointed", "pollution", "raped", "remote", "replaced", "reputation", "rescued", "rested", "section", "settled", "signs", "stepped", "strongly", "symbol", "temptation", "term", "thanked", "tiger", "timid", "translator", "trunk", "unique", "unknown", "valid", "whichever", "wins", "wiped", "witness", "worries", "activity", "adding", "articles", "assumed", "blocked", "blushed", "boil", "breathing", "britain", "cases", "chain", "charges", "choices", "citizens", "climbing", "clue", "collected", "complaint", "composition", "confessed", "confirm", "confuse", "consideration", "contributing", "crashed", "curiosity", "custom", "decent", "defeated", "develop", "diamond", "directly", "disappear", "disappoint", "discouraged", "disturb", "don’t", "enjoys", "faithful", "fellow", "flu", "forms", "generation", "gently", "grades", "growth", "hebrew", "horror", "hurting", "korean", "lacks", "loudly", "manner", "mere", "metro", "minds", "mission", "misunderstood", "monster", "organization", "origin", "pencils", "permitted", "peter", "placed", "postpone", "postponed", "potato", "praised", "previous", "rage", "records", "reminded", "respected", "separated", "shaking", "shave", "sophisticated", "statue", "suitcases", "supplies", "supply", "talkative", "target", "tense", "textbook", "thieves", "throwing", "toast", "trick", "visa", "vocabulary", "waiter", "warmer", "watches", "waved", "windy", "/", "abandon", "adventure", "alert", "alibi", "ambition", "arrives", "arrow", "asia", "beaten", "bent", "beware", "blamed", "blanket", "bless", "budget", "burnt", "cap", "centre", "charged", "chemistry", "cleared", "conscious", "contribute", "cough", "critical", "declined", "dining", "dinosaurs", "dull", "efficient", "emotional", "ending", "engagement", "enormous", "exchanged", "expense", "families", "focus", "forces", "gambling", "glanced", "global", "gradually", "grand", "grandma", "grapes", "infinite", "innocence", "insisted", "it’s", "john's", "leading", "lincoln", "logical", "mankind", "marks", "matches", "mud", "neighbor's", "neighbour", "nerves", "occasion", "optimistic", "overcome", "partner", "patients", "pawn", "pens", "pianist", "plate", "powers", "quarrel", "quarter", "racket", "regardless", "republic", "revenge", "robot", "rocks", "romans", "snowed", "sucks", "switch", "tap", "tomatoes", "tourist", "trapped", "tune", "volunteer", "11", "accompany", "accomplish", "addressed", "admired", "apology", "attic", "bark", "blonde", "bones", "bush", "cellphone", "champion", "cheerful", "chopsticks", "company's", "compare", "composed", "conduct", "cousins", "delete", "determine", "dreamt", "dried", "duck", "emily", "expressed", "fasten", "fewer", "figures", "frog", "goat", "grandparents", "guessed", "gym", "handkerchief", "honestly", "ignorant", "interfere", "kobe", "lucy", "motorcycle", "nails", "notes", "o", "olympic", "opens", "opposed", "panicked", "pepper", "pink", "praise", "pressed", "pretending", "principles", "productive", "promoted", "rapidly", "reserve", "retire", "roman", "rubbish", "scary", "selfie", "sets", "shade", "shirts", "southern", "stores", "superior", "survivors", "sweets", "tattoo", "tend", "tent", "thrown", "tolerate", "valentine's", "virus", "waves", "worthy", "yard", "yelling", "20th", "absolute", "absorbed", "affected", "agrees", "apt", "arab", "babies", "backwards", "bass", "blackboard", "blown", "buys", "camp", "cancelled", "carrots", "channel", "checking", "childish", "claimed", "coast", "completed", "cooks", "cooperation", "crops", "darker", "dealing", "delay", "device", "diseases", "divide", "dollar", "emotions", "evolution", "experiences", "fears", "folded", "forecast", "forgiven", "fortunately", "fucked", "fuel", "garlic", "giant", "gossip", "handled", "harvard", "heated", "holy", "ideal", "included", "industrial", "insult", "issues", "james", "jones", "leather", "loaded", "magazines", "mayuko", "mental", "mentally", "nightmare", "normally", "opera", "outdoors", "passage", "peel", "poker", "promotion", "pronunciation", "psychic", "qualified", "railroad", "rape", "registered", "relatives", "replace", "rushed", "sauce", "shine", "shouted", "standards", "suspected", "sympathy", "tale", "tool", "troubles", "typhoon", "volume", "wars", "wooden", "wreck", "youngest", "14", "25", "40", "acts", "aid", "aimed", "appreciated", "approved", "asian", "b", "benefit", "bicycles", "burglar", "christians", "cliff", "command", "companies", "curtain", "curtains", "deals", "design", "dies", "discount", "distant", "distinguish", "engineer", "february", "greedy", "happiest", "harmful", "haunted", "heading", "hearts", "heroin", "hokkaido", "hook", "impressive", "indeed", "inform", "items", "jumping", "kingdom", "knee", "laughs", "loser", "madness", "measure", "medal", "mile", "nights", "obliged", "outcome", "painful", "pairs", "phrase", "pigs", "plot", "recommended", "reduced", "regard", "rescue", "restaurants", "richest", "roommate", "scale", "scarf", "score", "seeds", "sexual", "shadow", "shark", "slave", "smashed", "someone's", "specific", "spilled", "spotted", "strawberries", "stress", "strictly", "sunset", "surprises", "symptoms", "talents", "traditional", "tragedy", "trial", "tricks", "trousers", "turkish", "ukraine", "underestimate", "unpleasant", "valley", "volunteered", "voyage", "weekends", "500", "acceptable", "accurate", "ain't", "aliens", "approaching", "argued", "atmosphere", "bars", "behaving", "behaviour", "brand", "breasts", "bride", "briefly", "calendar", "cautious", "cave", "cd", "cellar", "champagne", "charity", "cheat", "checkers", "civil", "closing", "cloth", "cock", "comic", "compliment", "conditioner", "copies", "cottage", "countless", "darkness", "daughter's", "december", "description", "dignity", "discovery", "distracted", "dna", "dolls", "embassy", "employee", "established", "flexible", "flood", "fries", "harvest", "hopeless", "horizon", "husband's", "injury", "interpreter", "interrupted", "invention", "it'd", "jar", "jogging", "keiko", "leak", "leaned", "letting", "lifetime", "lighter", "meg", "mix", "musical", "name's", "necklace", "objection", "owes", "palace", "pets", "planets", "predict", "presents", "proceed", "punishment", "puzzle", "quietly", "racist", "recorded", "recover", "regarded", "regards", "regrets", "responsibilities", "robots", "root", "ruled", "sank", "scotland", "seafood", "september", "seventeen", "sin", "slapped", "stream", "stubborn", "sunlight", "surgeon", "t-shirt", "taro", "tasted", "tear", "telephoned", "tempted", "tends", "tires", "tries", "trumpet", "unfortunate", "usa", "verify", "witch", "woken", "yelled", "300", "aboard", "adopt", "advertising", "amusing", "artists", "beers", "belief", "bishop", "brief", "cage", "cairo", "candidate", "cells", "chat", "child's", "christian", "claus", "click", "comfort", "concept", "corrupt", "cups", "damaged", "delight", "deserted", "designed", "desires", "dresses", "drowning", "earthquakes", "era", "events", "fancy", "feeds", "forgetting", "founded", "freezing", "fundamental", "furious", "gentle", "guarantee", "handwriting", "helpless", "homesick", "independence", "insecure", "insist", "intersection", "isolated", "knocking", "labor", "landing", "landscape", "latter", "levels", "limited", "machines", "magnificent", "minor", "monkeys", "mostly", "movement", "murderer", "mutual", "needle", "nicer", "nickname", "objective", "occupied", "option", "owned", "pan", "parents'", "passes", "persons", "prayed", "presented", "propose", "proved", "puppy", "quantum", "reserved", "ripe", "roads", "robbery", "rub", "ruler", "rumors", "satisfactory", "searching", "severe", "sheet", "shelter", "standard", "strangely", "sunshine", "susan", "swedish", "swimmer", "swims", "teacher's", "teenagers", "tomato", "tomorrow's", "treating", "trusts", "tunnel", "unemployed", "urged", "vision", "websites", "wolves", "yesterday's", "adapt", "addict", "admission", "alright", "amazed", "annoy", "anytime", "athletic", "awoke", "beans", "beautifully", "bedtime", "benefits", "berber", "biology", "boats", "bore", "california", "canadians", "capacity", "catching", "chairman", "chief", "choir", "colds", "confirmed", "consult", "counted", "criminals", "cultural", "cultures", "cured", "dates", "dealt", "depth", "deserved", "dick", "differences", "differs", "downtown", "dyed", "eighty", "empire", "essay", "estate", "examine", "excitement", "excused", "eyesight", "fairy", "farewell", "finishing", "finnish", "fixing", "flights", "flirting", "floats", "freely", "frost", "gentlemen", "gladly", "grey", "gunshots", "heights", "hopefully", "hugged", "illusion", "impress", "include", "infection", "jean", "junior", "knight", "knives", "lasts", "marrying", "michael", "mixed", "moral", "mosque", "mushrooms", "nagoya", "nasty", "nest", "net", "ninety", "northern", "oneself", "pace", "payment", "photograph", "pole", "port", "postcard", "pour", "precisely", "prey", "produce", "produced", "protection", "railway", "rat", "rational", "recall", "reception", "resembles", "sales", "scenery", "senior", "sewing", "shops", "sits", "sixteen", "slight", "smooth", "spirits", "stays", "strongest", "stung", "subjects", "surrender", "tanaka", "tests", "trash", "treats", "typical", "uniform", "users", "vacant", "wrapped", "13", "200", "acid", "afterwards", "ants", "approached", "architect", "areas", "arranged", "assure", "astonished", "august", "avoiding", "awfully", "bald", "barked", "basis", "bat", "batteries", "bites", "borders", "brains", "buses", "businessman", "cafe", "catholic", "central", "chickens", "coin", "communist", "congratulations", "controlled", "costume", "coughing", "criticized", "crushed", "deceived", "decline", "defense", "despair", "dishonest", "donated", "dr", "drawn", "earth's", "eternal", "eve", "examples", "existed", "experts", "feared", "fiction", "fooled", "forehead", "fried", "glance", "ham", "hardest", "heavier", "heels", "helmet", "hospitalized", "hunter", "identify", "impolite", "incompetent", "indispensable", "indoors", "inevitable", "inspired", "intentions", "jewish", "jews", "jury", "keyboard", "kidnapped", "kindly", "kitten", "location", "materials", "mild", "moscow", "mosquitoes", "neat", "night's", "obsessed", "overseas", "pains", "painter", "pajamas", "pharmacy", "pickpockets", "platform", "policemen", "politely", "potential", "quitting", "relatively", "remembers", "resigned", "resort", "richer", "scratch", "scratched", "shaken", "shakespeare", "shore", "siblings", "situations", "skill", "slavery", "smokes", "somehow", "steel", "stretch", "stretched", "structure", "sunscreen", "swallow", "swiss", "tender", "thankful", "theirs", "thy", "tobacco", "toes", "tone", "traitor", "unbearable", "visits", "vital", "vivid", "volunteers", "weeds", "welcomed", "widely", "winner", "wiser", "year's", "activities", "actors", "ai", "amused", "analysis", "angels", "applies", "avoided", "bakery", "baking", "beds", "beggar", "beginners", "believing", "bitch", "blessed", "bloody", "capture", "cared", "carries", "chapter", "choosing", "colder", "collapsed", "council", "crimes", "define", "deliver", "deprived", "devastated", "drivers", "duties", "educated", "englishman", "enjoyable", "extent", "fabulous", "favour", "flashlight", "fled", "fools", "forgave", "foundation", "fourth", "fur", "generations", "glory", "graduate", "guns", "harry", "hometown", "humble", "humiliated", "identity", "injuries", "instant", "intends", "islands", "killer", "king's", "lawyers", "listens", "lowered", "mainly", "mammal", "massage", "memorize", "messed", "modest", "moments", "motivated", "museums", "muslim", "nobel", "notebooks", "observed", "obtain", "onions", "overheard", "oysters", "perform", "pierced", "pierre", "pin", "possession", "praying", "prettier", "primary", "produces", "provides", "purchase", "quantity", "rainbow", "rank", "refrain", "refugees", "relief", "respects", "risky", "royal", "sacred", "salty", "sample", "seeking", "selected", "servant", "server", "shallow", "sheets", "shift", "shines", "shortly", "soil", "sorrow", "soviet", "squares", "statement", "stove", "string", "summit", "telescope", "temporary", "thoroughly", "thou", "thumb", "tide", "toe", "toothache", "treaty", "turtles", "types", "unbelievable", "uncle's", "unlike", "vice", "virtual", "volleyball", "warmth", "washes", "weighs", "whales", "wipe", "wool", "18", "abuse", "accomplished", "afghanistan", "agenda", "alternatives", "amounts", "ancestors", "anniversary", "bang", "banks", "barks", "behaved", "belgium", "block", "blog", "branches", "bribe", "brushed", "brushing", "butterflies", "calculate", "carlsen", "celebrating", "chased", "checks", "coal", "colleague", "colleagues", "comma", "context", "continues", "corrected", "curse", "dishwasher", "dismissed", "dragged", "driven", "eastern", "einstein", "else's", "fails", "fans", "farmers", "fbi", "fined", "flash", "forgetful", "frightening", "frustrated", "gorgeous", "grade", "grammatical", "grandpa", "guards", "haste", "heater", "highway", "hilarious", "hits", "holes", "id", "imports", "improving", "indian", "inherited", "interrupting", "japan's", "jewelry", "judy", "junk", "lest", "luckily", "mansion", "mask", "meter", "methods", "motion", "nara", "necessity", "needn't", "novelist", "organ", "other's", "paranoid", "participated", "pawns", "pays", "peaceful", "peoples", "petrol", "picasso", "pigeons", "planes", "poorly", "possess", "predicted", "printer", "priority", "protest", "proverb", "pulling", "punched", "raising", "rapid", "repeated", "resignation", "rivers", "ruthless", "sacrifice", "sailor", "sandra", "screwed", "sentenced", "shout", "sidewalk", "skeptical", "slip", "slower", "snows", "somebody's", "sources", "speechless", "spicy", "stabbed", "starved", "stressed", "struggle", "sufficient", "sunrise", "supportive", "suspended", "systems", "tales", "tested", "tore", "troops", "uniforms", "universal", "verge", "wages", "weakness", "whistle", "wives", "worm", "worthless", "x", "academy", "accounts", "affects", "agriculture", "alien", "altogether", "ankle", "arrange", "arrogance", "astronomy", "atheist", "atlantic", "authors", "backed", "background", "broad", "camel", "cattle", "causing", "charles", "charm", "closes", "clung", "compete", "conclusions", "consequence", "conservative", "convenience", "cope", "coronavirus", "creating", "creature", "creatures", "decorated", "delivery", "democratic", "deposit", "desired", "directions", "disappointing", "dog's", "doubtful", "dove", "eagle", "educational", "eiffel", "elder", "encouraged", "eternity", "exploded", "expose", "extraordinary", "faced", "forcing", "fuss", "genuine", "gifted", "grandfather's", "grandmother's", "guilt", "hail", "heating", "helen", "heroes", "homeless", "homes", "horrified", "hydrogen", "idiots", "ii", "immediate", "instantly", "insulting", "invent", "jupiter", "kanji", "kilos", "leaf", "leisure", "linda's", "makeup", "media", "melted", "monument", "muscles", "netherlands", "noble", "offering", "operating", "opportunities", "organic", "outraged", "pacific", "paradise", "parks", "pasta", "phenomenon", "phrases", "pitch", "plumber", "pope", "posted", "powerless", "practical", "profile", "profound", "pronounced", "reflect", "remark", "reports", "responded", "rima", "risen", "rises", "rook", "russians", "sailing", "salesman", "savings", "scarcely", "scares", "scholar", "sciences", "selection", "services", "ships", "shown", "signal", "silk", "slaves", "smallest", "smiles", "so-called", "sock", "somewhat", "spaghetti", "splendid", "spoiled", "stiff", "straw", "struggled", "stylish", "sue", "taiwan", "tape", "teams", "theft", "threatening", "touching", "tournament", "turtle", "twitter", "ufo", "unlocked", "van", "vanished", "views", "visible", "wage", "wanting", "warming", "watering", "watermelon", "well-known", "whistling", "wicked", "zhuangzi", "16", "abide", "accepting", "accidentally", "accountant", "administration", "adorable", "alcoholic", "appointed", "approval", "arguments", "aspirin", "austria", "banged", "basement", "bathtub", "blocks", "boiling", "bowed", "brazilian", "browser", "bum", "cabin", "cane", "catches", "chewing", "chocolates", "clerk", "combination", "communism", "complains", "condom", "congress", "contented", "cotton", "crap", "criticize", "crocodile", "cuts", "dances", "deceased", "deciding", "declared", "deliberately", "delicate", "denmark", "detailed", "dictionaries", "disposal", "disturbing", "economics", "elections", "electronic", "element", "engineers", "envious", "equality", "extreme", "fantasy", "filling", "fingernails", "flames", "flow", "folks", "fooling", "forth", "fourteen", "frying", "functions", "gender", "good-looking", "gravity", "grounded", "guts", "happily", "hen", "hiking", "hospitality", "hotels", "humid", "hut", "hypothesis", "imitate", "improvement", 