{"id2token": ["<PAD>", "<SOS>", "<EOS>", "<UNK>", ".", "the", "i", "you", "to", "a", "?", "is", ",", "of", "in", "he", "that", "it", "tom", "do", "this", "have", "me", "was", "my", "are", "for", "don't", "she", "your", "not", "we", "and", "what", "be", "i'm", "on", "with", "his", "like", "want", "at", "know", "can", "her", "!", "all", "they", "him", "did", "as", "how", "go", "will", "it's", "has", "\"", "there", "you're", "no", "think", "about", "time", "very", "one", "if", "an", "had", "from", "were", "up", "here", "can't", "get", "out", "by", "so", "didn't", "when", "but", "just", "good", "going", "why", "would", "who", "mary", "see", "more", "come", "been", "need", "than", "never", "us", "tell", "should", "am", "please", "i'll", "where", "take", "really", "now", "help", "too", "could", "got", "i've", "that's", "much", "our", "some", "make", "people", "love", "work", "something", "only", "any", "right", "day", "say", "many", "he's", "last", "money", "doesn't", "home", "must", "them", "or", "always", "said", "back", "give", "does", "i'd", "we're", "look", "car", "anything", "way", "made", "two", "new", "lot", "man", "long", "french", "told", "went", "speak", "house", "well", "talk", "book", "sure", "their", "let", "thought", "before", "eat", "today", "still", "off", "better", "little", "life", "old", "school", "happy", "into", "night", "room", "every", "over", "down", "may", "isn't", "let's", "doing", "feel", "again", "everything", "believe", "nothing", "leave", "after", "put", "what's", "first", "these", "father", "she's", "left", "tomorrow", "three", "stop", "other", "saw", "won't", "live", "find", "yesterday", "english", "years", "read", "job", "understand", "without", "sami", "wanted", "friends", "friend", "ever", "because", "dog", "call", "there's", "children", "enough", "stay", "mother", "things", "name", "asked", "away", "alone", "next", "buy", "came", "world", "which", "done", "even", "water", "keep", "hard", "already", "problem", "being", "took", "ask", "thing", "happened", "best", "sorry", "try", "you've", "used", "wrong", "hear", "found", "seen", "often", "door", "use", "hope", "late", "lost", "most", "drink", "same", "everyone", "they're", "gave", "beautiful", "yet", "morning", "mind", "remember", "such", "play", "bad", "idea", "great", "tom's", "busy", "wasn't", "looking", "big", "while", "couldn't", "those", "anyone", "year", "teacher", "tired", "heard", "kind", "young", "place", "afraid", "week", "you'll", "soon", "around", "wants", "yourself", "language", "knew", "someone", "another", "few", "answer", "haven't", "bought", "true", "once", "own", "train", "learn", "wait", "parents", "open", "bed", "each", "party", "cannot", "books", "cold", "truth", "care", "days", "knows", "write", "girl", "ready", "myself", "able", "person", "wish", ";", "talking", "sleep", "boston", "letter", "looks", "nice", "watch", "brother", "sister", "cat", "aren't", "show", "likes", "family", "coffee", "since", "question", "country", "tried", "both", "study", "word", ":", "married", "its", "getting", "you'd", "far", "turn", "coming", "else", "food", "met", "boy", "happen", "almost", "early", "pay", "walk", "change", "child", "matter", "forget", "seems", "meet", "we'll", "doctor", "might", "through", "hand", "bus", "phone", "difficult", "fun", "called", "wife", "together", "important", "eyes", "small", "then", "anymore", "easy", "having", "woman", "plan", "mine", "started", "words", "wouldn't", "himself", "hurt", "dinner", "japan", "meeting", "lives", "ten", "pretty", "rain", "hate", "city", "died", "against", "looked", "glad", "everybody", "japanese", "nobody", "gone", "station", "times", "sick", "felt", "makes", "waiting", "reading", "trying", "end", "playing", "under", "run", "accident", "become", "music", "longer", "sentence", "start", "working", "between", "quite", "thank", "game", "free", "until", "son", "living", "bit", "death", "fell", "story", "hair", "tonight", "shouldn't", "says", "office", "students", "careful", "mean", "ago", "drive", "hot", "number", "police", "finished", "men", "heart", "five", "table", "eating", "weather", "we've", "fire", "red", "close", "light", "hours", "angry", "different", "face", "dead", "die", "seem", "window", "born", "fast", "white", "arrived", "listen", "movie", "swim", "broke", "questions", "war", "god", "tree", "lunch", "trust", "age", "surprised", "tv", "town", "behind", "mistake", "thinking", "full", "possible", "high", "interesting", "yours", "turned", "hands", "john", "making", "daughter", "ran", "news", "forgot", "caught", "class", "decided", "picture", "summer", "usually", "bring", "minutes", "goes", "tea", "fish", "miss", "needs", "rich", "wonder", "reason", "comes", "lie", "whole", "stupid", "taking", "company", "computer", "large", "also", "wine", "saying", "yes", "head", "cut", "stand", "others", "spend", "advice", "anybody", "visit", "park", "part", "clothes", "mr", "speaks", "student", "works", "milk", "trouble", "business", "dan", "france", "later", "sometimes", "hungry", "interested", "moment", "order", "afternoon", "hurry", "poor", "sing", "real", "black", "during", "point", "worry", "exactly", "ate", "chance", "loves", "near", "killed", "lived", "month", "supposed", "older", "agree", "dress", "outside", "shoes", "smoking", "catch", "bicycle", "cake", "languages", "speaking", "women", "baby", "health", "trip", "probably", "kept", "quickly", "favorite", "known", "street", "win", "rest", "guess", "lose", "rather", "homework", "sit", "who's", "became", "box", "river", "sun", "breakfast", "paris", "proud", "watching", "wrote", "enjoy", "learning", "paid", "second", "six", "snow", "began", "maybe", "short", "expensive", "less", "crazy", "hotel", "team", "girls", "finish", "front", "german", "song", "girlfriend", "loved", "secret", "mary's", "present", "thanks", "promise", "earth", "sound", "break", "changed", "dream", "written", "kill", "prefer", "serious", "tennis", "garden", "hospital", "hour", "future", "weren't", "ziri", "move", "safe", "birthday", "pain", "paper", "set", "clean", "spent", "eaten", "flowers", "studying", "evening", "feeling", "quit", "strong", "wearing", "explain", "takes", "cost", "gets", "strange", "won", "case", "hit", "human", "stopped", "brought", "beer", "layla", "opinion", "where's", "worked", "asleep", "least", "store", "australia", "finally", "invited", "mistakes", "send", "sense", "drinking", "whatever", "completely", "hat", "problems", "air", "along", "whether", "funny", "guy", "sent", "learned", "writing", "drunk", "key", "dictionary", "means", "needed", "tatoeba", "crying", "dogs", "kids", "choice", "ok", "sat", "stayed", "closed", "dark", "horse", "restaurant", "smoke", "thinks", "animals", "building", "cup", "touch", "dangerous", "hold", "advised", "information", "liked", "road", "tall", "chinese", "taken", "four", "tokyo", "follow", "several", "broken", "bread", "fine", "telling", "deal", "half", "appreciate", "either", "swimming", "body", "famous", "perfect", "christmas", "accept", "check", "america", "necessary", "rules", "sentences", "somebody", "helped", "plane", "walked", "worried", "running", "glass", "sea", "hasn't", "missed", "should've", "shut", "scared", "shall", "talked", "boss", "side", "apple", "clear", "actually", "given", "seeing", "attention", "cats", "decision", "impossible", "sky", "whose", "husband", "leaving", "monday", "situation", "o'clock", "piano", "american", "bill", "beach", "cry", "library", "china", "lucky", "teach", "address", "quiet", "expect", "past", "blue", "oh", "opened", "travel", "bag", "choose", "dollars", "noise", "save", "allowed", "floor", "minute", "played", "sad", "umbrella", "blood", "spoke", "chess", "coat", "fall", "luck", "medicine", "correct", "boyfriend", "desk", "eye", "success", "abroad", "alive", "driving", "foreign", "states", "thirty", "wake", "wear", "sunday", "winter", "worth", "dance", "passed", "piece", "report", "seat", "30", "list", "offer", "pass", "translate", "grow", "history", "mad", "solve", "though", "united", "waste", "cook", "sleeping", "weekend", "expected", "fat", "king", "weight", "certain", "danger", "herself", "forward", "speech", "across", "easily", "fear", "happens", "bank", "honest", "inside", "law", "ship", "arrive", "difference", "ice", "hundred", "government", "ill", "telephone", "boys", "course", "laugh", "listening", "act", "fruit", "heavy", "wash", "public", "art", "handle", "kiss", "disappointed", "experience", "fact", "months", "lying", "showed", "television", "traffic", "camera", "immediately", "price", "vacation", "esperanto", "happening", "raining", "glasses", "none", "sitting", "date", "bird", "meat", "mountain", "uncle", "dressed", "asking", "seven", "sugar", "test", "he'll", "line", "mom", "radio", "ticket", "wind", "excuse", "trees", "worse", "beginning", "guys", "join", "shopping", "tears", "fight", "machine", "plays", "shot", "sign", "voice", "london", "ideas", "neither", "twice", "color", "nervous", "teeth", "sell", "walking", "countries", "return", "simple", "upset", "failed", "guitar", "keys", "lake", "marry", "power", "received", "sight", "exam", "fault", "fix", "painting", "shop", "message", "president", "somewhere", "top", "begin", "cute", "seemed", "wall", "carry", "hardly", "promised", "singing", "slept", "welcome", "younger", "sounds", "count", "lawyer", "shirt", "it'll", "laughing", "one's", "jealous", "leaves", "gift", "hello", "kitchen", "movies", "single", "visited", "apologize", "boat", "college", "eggs", "pen", "smile", "airport", "held", "satisfied", "common", "dirty", "doubt", "green", "novel", "wonderful", "2", "cooking", "surprise", "waited", "blame", "chair", "birds", "europe", "figured", "joke", "moved", "prepared", "respect", "using", "warm", "church", "control", "couple", "mouth", "popular", "shower", "smart", "cars", "concert", "moon", "plans", "player", "slowly", "york", "among", "empty", "newspaper", "spanish", "suppose", "built", "kissed", "ride", "spring", "succeed", "crime", "enemy", "forgive", "natural", "smell", "suddenly", "system", "lied", "refused", "sold", "state", "stone", "storm", "apples", "foot", "knife", "share", "studied", "tie", "arm", "dreams", "faster", "instead", "according", "ahead", "prison", "space", "terrible", "themselves", "weeks", "drank", "happiness", "laughed", "lend", "nor", "patient", "pictures", "harder", "notice", "pick", "project", "regret", "staying", "add", "consider", "-", "agreed", "bear", "earlier", "group", "nature", "subject", "above", "afford", "beat", "carefully", "memory", "sooner", "they'll", "university", "bottle", "eats", "gun", "kid", "land", "stars", "wedding", "museum", "owe", "soup", "weird", "due", "feelings", "feet", "involved", "risk", "theory", "village", "decide", "example", "peace", "spoken", "within", "allow", "meaning", "result", "russian", "understood", "account", "bath", "borrow", "fly", "saved", "stolen", "stood", "sweet", "upon", "eight", "fired", "fishing", "germany", "injured", "stole", "absolutely", "bridge", "grandfather", "likely", "match", "rule", "soccer", "dad", "enjoyed", "figure", "letters", "seriously", "singer", "deep", "guilty", "thousand", "algeria", "calm", "chocolate", "exist", "hide", "ought", "ring", "taught", "taxi", "view", "discuss", "drinks", "hell", "accused", "baseball", "film", "leg", "native", "pleasure", "recently", "watched", "10", "capital", "certainly", "lies", "special", "straight", "support", "willing", "bike", "drop", "fit", "lock", "taller", "universe", "england", "keeps", "kyoto", "map", "science", "slow", "throw", "apartment", "ball", "blind", "boring", "brothers", "duty", "following", "imagine", "pleased", "purpose", "recognize", "we'd", "arms", "arrested", "followed", "interest", "meant", "missing", "protect", "aware", "canada", "dishes", "energy", "meal", "normal", "returned", "washing", "grew", "hang", "nose", "shit", "tongue", "anywhere", "gives", "liar", "step", "stuff", "twenty", "absent", "cheese", "games", "gold", "hates", "starting", "admit", "brown", "cool", "giving", "hiding", "itself", "reach", "salt", "woke", "ashamed", "cause", "convinced", "how's", "middle", "painted", "reached", "rice", "chicken", "extremely", "huge", "solution", "whom", "worst", "buying", "charge", "considered", "form", "impressed", "kabyle", "ordered", "innocent", "silent", "standing", "useful", "beauty", "flower", "fool", "fresh", "gay", "hadn't", "lazy", "paint", "results", "shy", "card", "except", "favor", "fair", "father's", "he'd", "island", "wet", "yen", "animal", "bother", "cried", "exercise", "feels", "forest", "wallet", "windows", "(", ")", "bigger", "covered", "cross", "david", "escape", "salary", "ears", "gotten", "lady", "proposal", "sisters", "000", "believes", "growing", "hey", "idiot", "ken", "lonely", "personal", "till", "article", "explanation", "feed", "healthy", "linda", "marriage", "private", "type", "continue", "lots", "rent", "translation", "clearly", "clock", "club", "forever", "listened", "mail", "realize", "wise", "answered", "holiday", "legs", "responsible", "rid", "acting", "advantage", "avoid", "breath", "calling", "cream", "entered", "forgotten", "oil", "plenty", "taste", "attend", "dying", "opportunity", "perhaps", "planning", "talks", "video", "changes", "education", "ended", "fail", "italy", "locked", "forced", "mood", "nine", "stuck", "unless", "button", "delicious", "dropped", "further", "hid", "knowledge", "million", "mistaken", "page", "photo", "picked", "practice", "sleepy", "totally", "believed", "bored", "brazil", "deserve", "easier", "grandmother", "heat", "helping", "modern", "ourselves", "pizza", "prices", "suggest", "tastes", "available", "awake", "bet", "board", "flight", "intelligent", "internet", "lack", "nearly", "noticed", "size", "sort", "algerian", "belong", "calls", "enter", "everywhere", "friday", "gas", "losing", "low", "suitcase", "warned", "draw", "entire", "examination", "manager", "neighbors", "ones", "pencil", "alcohol", "area", "awesome", "cancer", "clever", "football", "here's", "lead", "market", "murder", "policeman", "could've", "failure", "flat", "grass", "greek", "ground", "hearing", "pieces", "post", "rains", "vote", "accepted", "appointment", "behavior", "canadian", "complete", "costs", "distance", "expecting", "fighting", "rude", "runs", "star", "teachers", "americans", "cheap", "explained", "lights", "names", "raise", "roof", "third", "treated", "truck", "vegetables", "disease", "excited", "fuck", "habit", "jane", "passport", "prize", "unfortunately", "anyway", "caused", "email", "greatest", "loud", "remain", "songs", "south", "stick", "suit", "yellow", "apply", "belongs", "dare", "familiar", "filled", "italian", "naked", "pair", "plants", "pool", "tells", "today's", "weak", "ability", "army", "attack", "driver", "fed", "goal", "hurts", "october", "position", "temperature", "cards", "complaining", "earthquake", "friendly", "master", "matters", "north", "planet", "prove", "smiled", "teaching", "thief", "usual", "anger", "progress", "schedule", "sex", "sports", "traveling", "5", "contact", "nurse", "rock", "shocked", "badly", "brush", "created", "credit", "judge", "latin", "lesson", "loss", "moving", "nuts", "pregnant", "punished", "rang", "realized", "saturday", "soldiers", "thirsty", "threw", "washed", "artist", "conversation", "economy", "effort", "imagination", "introduce", "quick", "bedroom", "bob", "field", "hobby", "perfectly", "permission", "polite", "pull", "race", "society", "stomach", "they've", "ugly", "whenever", "3", "bite", "discovered", "escaped", "freedom", "goodbye", "license", "marie", "path", "reality", "silence", "wood", "confused", "evil", "friendship", "however", "illness", "paying", "population", "service", "writer", "carried", "depends", "excellent", "shoot", "shoulder", "wears", "what're", "answers", "brave", "headache", "managed", "mathematics", "queen", "skin", "translated", "apart", "cash", "clouds", "corner", "courage", "data", "difficulty", "dry", "flying", "lay", "m", "math", "mirror", "studies", "tickets", "touched", "workers", "would've", "becoming", "birth", "center", "falling", "houses", "intelligence", "intend", "main", "obviously", "rope", "seldom", "whoever", "action", "express", "general", "international", "okay", "patience", "politics", "push", "similar", "speaker", "sport", "succeeded", "ways", "burst", "comfortable", "culture", "efforts", "equal", "fortune", "hill", "members", "ocean", "orange", "poet", "raised", "shame", "shape", "sudden", "wore", "childhood", "complicated", "convince", "crossed", "dancing", "exhausted", "fill", "jump", "named", "nearest", "particular", "political", "rights", "sharp", "smells", "social", "soul", "william", "zoo", "africa", "amazing", "century", "computers", "cookies", "cruel", "depressed", "diet", "guests", "kidding", "magazine", "manage", "poem", "scene", "spain", "stranger", "unhappy", "attractive", "beyond", "concerned", "crowd", "curious", "delighted", "denied", "discussion", "handsome", "jail", "mess", "noon", "obey", "refuse", "remained", "skiing", "smith", "spends", "spread", "tough", "treat", "unable", "value", "butter", "castle", "classroom", "diary", "fixed", "foolish", "humans", "mayor", "pretended", "rate", "relax", "religion", "responsibility", "sheep", "spending", "toward", "understanding", "burned", "file", "finger", "harm", "hired", "jim", "jumped", "knowing", "largest", "lately", "neighbor", "online", "pulled", "reply", "round", "someday", "stronger", "teaches", "theater", "capable", "criminal", "embarrassed", "farm", "generally", "kinds", "mobile", "model", "obvious", "pity", "pressure", "receive", "simply", "suicide", "text", "trusted", "woods", "amount", "aunt", "barely", "bathroom", "bright", "colour", "evidence", "genius", "industry", "insurance", "quality", "smaller", "8", "admitted", "advance", "begins", "enemies", "facts", "jokes", "kindness", "man's", "places", "program", "sale", "she'll", "silly", "stories", "warn", "youth", "bell", "borrowed", "build", "false", "fifteen", "finding", "highly", "hurried", "improve", "lovely", "rely", "rumor", "safety", "stairs", "sweater", "task", "thin", "upstairs", "urgent", "wherever", "betrayed", "brain", "cities", "dentist", "disappeared", "doors", "dreamed", "fallen", "favourite", "fifty", "final", "gonna", "jacket", "lift", "mention", "naive", "pleasant", "pocket", "possibility", "press", "properly", "rained", "relationship", "rose", "salad", "search", "streets", "strike", "terms", "west", "1", "airplane", "attacked", "cell", "condition", "copy", "details", "drugs", "emergency", "mike", "pale", "percent", "rarely", "sand", "sang", "speed", "supermarket", "becomes", "cousin", "deeply", "frightened", "golf", "hated", "hi", "invitation", "mother's", "national", "neighborhood", "oldest", "putting", "removed", "sir", "squirrel", "strength", "suspect", "twelve", "100", "acted", "argument", "baked", "climb", "dating", "doll", "ear", "fingers", "force", "fought", "illegal", "issue", "led", "level", "member", "pie", "pushed", "resist", "suggested", "00", "awful", "destroyed", "doctors", "drives", "drove", "fever", "lines", "midnight", "minimum", "players", "powerful", "russia", "sami's", "survive", "towards", "wealth", "although", "closer", "complain", "cover", "european", "furniture", "hero", "income", "invite", "leader", "photos", "reasons", "rome", "season", "square", "talented", "tight", "abandoned", "author", "cleaned", "contract", "damage", "divorce", "entirely", "everyone's", "flies", "fluently", "gotta", "grateful", "helps", "honey", "jack", "major", "mountains", "osaka", "retired", "sees", "stamps", "tower", "battle", "climbed", "danced", "deaf", "eventually", "faults", "gentleman", "horses", "iron", "jam", "joy", "local", "meals", "medical", "passengers", "smarter", "spot", "sundays", "thomas", "truly", "understands", "violence", "egg", "hire", "ignore", "laid", "method", "ours", "products", "professor", "promises", "recognized", "roses", "spell", "staring", "suffer", "website", "what'll", "beings", "bleeding", "consists", "cow", "faith", "forty", "handed", "hung", "introduced", "jobs", "joking", "miles", "novels", "request", "research", "selling", "solved", "sons", "style", "bar", "british", "compared", "create", "dear", "justice", "mouse", "nation", "offered", "orders", "picnic", "plastic", "potatoes", "prepare", "reads", "recommend", "sofa", "turns", "winning", "wishes", "writes", "–", "ancient", "belt", "captain", "cares", "continued", "elected", "election", "explosion", "fucking", "horrible", "opening", "performance", "remind", "suffering", "yanni", "6", "appeared", "audience", "chosen", "divorced", "experienced", "garage", "higher", "juice", "larger", "nowhere", "occurred", "pants", "parties", "proof", "sandwich", "scientists", "security", "spare", "stands", "stock", "thick", "useless", "western", "world's", "worrying", "20", "4", "added", "appearance", "appears", "begun", "checked", "chose", "desire", "desperate", "drowned", "error", "fairly", "fate", "holidays", "mt", "neck", "opinions", "original", "papers", "pona", "pond", "served", "steal", "thoughts", "toki", "translating", "vain", "vase", "absence", "actions", "actor", "admire", "barking", "beard", "behave", "cinema", "describe", "downstairs", "drug", "east", "fond", "fully", "goods", "heaven", "hoping", "humanity", "invented", "lips", "object", "organized", "otherwise", "record", "repaired", "seats", "shelf", "socks", "union", "wild", "wounded", "addicted", "artificial", "aside", "bitter", "character", "cheated", "classes", "climate", "confident", "cops", "debt", "falls", "gate", "lion", "lower", "mystery", "pretend", "recent", "remains", "rough", "shows", "that'll", "anxious", "autumn", "changing", "cleaning", "confidence", "cows", "daily", "engine", "facebook", "foods", "ghosts", "must've", "nap", "newspapers", "offended", "opposite", "planned", "religious", "scientist", "sings", "starts", "survived", "sweat", "affair", "arabic", "bottom", "contains", "crowded", "crush", "despite", "elevator", "essential", "follows", "hall", "honesty", "ignored", "incredible", "jeans", "nations", "p", "pride", "rare", "remove", "smiling", "actress", "ages", "apologized", "attitude", "average", "bible", "blew", "complained", "complex", "degrees", "ends", "existence", "female", "hopes", "importance", "impression", "meters", "minister", "parked", "password", "preparing", "prevent", "product", "repeat", "screaming", "serve", "stared", "tax", "taxes", "total", "traveled", "u", "wasting", "wisdom", "agreement", "appear", "arguing", "based", "biggest", "breathe", "closet", "comment", "committed", "content", "couch", "crisis", "customers", "daughters", "dish", "dreaming", "experiment", "factory", "fake", "fashion", "fence", "fog", "frankly", "hole", "impatient", "increase", "journey", "laws", "legal", "magic", "mars", "note", "numbers", "pockets", "prisoners", "repair", "secretary", "secrets", "successful", "technology", "therefore", "unlikely", "accustomed", "bound", "cab", "community", "detail", "electricity", "enjoying", "finds", "hanging", "holding", "laughter", "noisy", "package", "poured", "presence", "punctual", "thousands", "tony", "victory", "web", "wide", "wondering", "accent", "adopted", "allergic", "annoying", "balls", "band", "bees", "beg", "coincidence", "depend", "dessert", "dumb", "eleven", "exciting", "fridge", "grab", "gunshot", "hundreds", "ignorance", "knocked", "lightning", "located", "miracle", "oranges", "paul", "persuade", "points", "require", "s", "soft", "toilet", "turning", "7", "ass", "columbus", "concentrate", "cooked", "court", "debate", "discussed", "driver's", "foreigners", "happier", "humor", "intended", "layla's", "mark", "plant", "policy", "poverty", "privacy", "property", "rainy", "robbed", "skinny", "source", "stealing", "tip", "wound", "accidents", "bags", "below", "bunch", "burning", "candy", "collection", "concern", "conference", "constantly", "demanded", "democracy", "deny", "dizzy", "doubts", "effect", "employees", "engaged", "greece", "image", "intention", "kilometers", "musician", "odd", "paintings", "prevented", "princess", "purse", "reliable", "ruined", "saving", "shorter", "software", "stones", "strict", "talent", "wasted", "advise", "alarm", "ann", "bench", "beside", "crossing", "direction", "event", "exchange", "expert", "firm", "fuji", "graduated", "height", "kicked", "liberty", "options", "possibly", "provide", "rabbit", "relaxed", "rise", "scream", "surface", "terribly", "toys", "uses", "valuable", "violin", "visiting", "contain", "deserves", "devil", "difficulties", "entrance", "euros", "financial", "highest", "instructions", "lasted", "lecture", "lent", "loan", "parts", "per", "philosophy", "physics", "selfish", "signed", "sleeps", "snowing", "struck", "title", "turkey", "walks", "worker", "achieved", "album", "alike", "banana", "burn", "ceremony", "committee", "contest", "defeat", "direct", "dust", "errors", "especially", "fan", "flag", "forbidden", "gathered", "islam", "jackson", "louder", "nonsense", "nuclear", "polish", "politician", "prime", "prisoner", "puts", "respond", "ridiculous", "rooms", "sensitive", "sides", "skirt", "supper", "swear", "tourists", "toy", "weapons", "wondered", "yourselves", "alice", "april", "attempt", "border", "buildings", "careless", "cigarettes", "conditions", "current", "damn", "definitely", "department", "dozen", "examined", "expression", "extra", "fields", "ghost", "grows", "guide", "improved", "india", "interrupt", "investigation", "june", "keeping", "luggage", "persuaded", "pet", "ringing", "scare", "scientific", "silver", "slipped", "surrounded", "suspicious", "sword", "threatened", "tied", "trade", "travels", "9", "ah", "attended", "berlin", "cheaper", "cheating", "claims", "effective", "elephant", "exact", "former", "hug", "interview", "jazz", "nobody's", "pardon", "people's", "poison", "portuguese", "professional", "proper", "reasonable", "reminds", "sixty", "split", "spy", "stunned", "subway", "throat", "tire", "unusual", "wow", "—", "active", "alphabet", "argue", "attempted", "authority", "celebrate", "challenge", "christopher", "classical", "delayed", "departure", "despise", "determined", "document", "drawing", "e-mail", "fainted", "fork", "generous", "grave", "greeted", "grown", "hammer", "hers", "hesitate", "hidden", "hoped", "hunger", "insects", "jesus", "kabylia", "killing", "length", "literature", "manners", "misunderstanding", "mum", "nancy", "nowadays", "operation", "pages", "physical", "positive", "pounds", "published", "requires", "role", "schools", "shared", "spite", "squirrels", "surgery", "tallest", "thirteen", "towel", "translations", "victim", "violent", "basket", "blow", "boxes", "breaking", "brings", "charming", "cherry", "commit", "counting", "demand", "double", "drawer", "ease", "farmer", "greater", "honor", "lessons", "majority", "male", "maria", "medication", "moves", "pig", "pray", "pronounce", "refrigerator", "remembered", "sells", "shoulders", "species", "sum", "switzerland", "tail", "temper", "thus", "unlucky", "various", "wings", "50", "accompanied", "ambitious", "applied", "arriving", "beating", "bomb", "bottles", "cancel", "ceiling", "circumstances", "citizen", "closely", "colors", "contrary", "convenient", "development", "devoted", "earns", "economic", "fits", "gifts", "guard", "headed", "hungarian", "independent", "informed", "latest", "mrs", "negative", "objects", "official", "parking", "period", "pot", "process", "pure", "raw", "relieved", "reservation", "seconds", "shake", "shoe", "shook", "snake", "snakes", "spider", "spiders", "stopping", "suggestion", "wanna", "15", "assistance", "bee", "begged", "buried", "cheer", "consequences", "cure", "dawn", "debts", "destroy", "disagree", "drew", "edge", "frequently", "function", "gain", "gray", "haircut", "mercy", "narrow", "notebook", "owns", "prince", "rabbits", "rising", "screw", "separate", "sister's", "son's", "spirit", "strangers", "suffered", "surprising", "they'd", "version", "voted", "walls", "warning", "wednesday", "weigh", "whale", "wife's", "attached", "bitten", "bold", "breaks", "candles", "captured", "career", "chances", "clothing", "cloud", "code", "communication", "complaints", "connected", "currently", "disgusting", "dutch", "environment", "films", "fluent", "funeral", "george", "gloves", "goals", "granted", "january", "joined", "laundry", "leads", "lover", "loving", "monkey", "officer", "opponent", "owner", "plain", "planted", "poems", "politicians", "receipt", "register", "regularly", "related", "row", "scolded", "shining", "shock", "sore", "swam", "twins", "uncomfortable", "victims", "zero", "affairs", "angel", "application", "arrogant", "betty", "bug", "cheek", "chest", "coins", "collecting", "competition", "crash", "elephants", "expenses", "kissing", "knock", "lemon", "lit", "metal", "mexico", "nail", "onto", "personally", "prefers", "resign", "ruin", "sake", "series", "ski", "soap", "soldier", "spoon", "stage", "tools", "tooth", "trained", "unexpected", "vegetarian", "virtue", "weapon", "aggressive", "aim", "algerians", "approach", "asks", "bargain", "besides", "branch", "butterfly", "c", "cakes", "carpet", "carrying", "children's", "cigarette", "classmates", "constant", "dan's", "dancer", "deer", "divided", "doctor's", "documents", "fifth", "flew", "foreigner", "frozen", "fruits", "grabbed", "grammar", "incredibly", "insane", "israel", "knees", "ladies", "landed", "laptop", "loose", "military", "murdered", "nerve", "passion", "pillow", "pilot", "production", "pupils", "remarks", "saint", "seek", "sour", "staff", "stops", "suits", "tiny", "treatment", "unconscious", "visa", "wolf", "worn", "access", "apparently", "bothering", "canceled", "cast", "coach", "correctly", "criticism", "customs", "detective", "eager", "fastest", "flour", "fortunate", "guest", "helpful", "increasing", "interests", "lawn", "lifted", "lottery", "mall", "personality", "pills", "precious", "priest", "released", "resources", "risks", "sending", "something's", "sounded", "steps", "temple", "topic", "tour", "twin", "wheat", "advanced", "armed", "arrival", "bone", "bookstore", "collect", "conclusion", "construction", "cop", "deadline", "dedicated", "destination", "developed", "dislike", "elderly", "gods", "imagined", "influence", "kate", "life's", "limit", "memories", "mentioned", "menu", "neighbours", "numerous", "ordinary", "oven", "participate", "prohibited", "provided", "rented", "required", "response", "riding", "sahara", "screamed", "she'd", "smoked", "tiger", "trap", "unknown", "whispered", "12", "acquainted", "adults", "alternative", "announced", "appetite", "assume", "atomic", "attracted", "balance", "bananas", "beef", "billion", "bills", "blowing", "breathing", "candle", "chairs", "characters", "claim", "communicate", "coward", "crew", "cutting", "decisions", "diagnosed", "egypt", "embarrassing", "everything's", "exception", "fascinating", "golden", "google", "heads", "hitting", "holds", "incident", "ink", "july", "loudly", "march", "measures", "mistook", "mondays", "naturally", "packed", "part-time", "passing", "random", "raped", "rapidly", "reduce", "region", "regular", "rejected", "reputation", "respected", "robert", "romantic", "scissors", "showing", "solar", "speakers", "steak", "suck", "suitable", "sunglasses", "terrified", "thursday", "travelling", "tuesday", "visitors", "wheel", "whichever", "yeah", "absurd", "annoyed", "answering", "arrest", "assistant", "bare", "basic", "battery", "betray", "bullet", "charges", "circle", "civilization", "confuse", "conscience", "consciousness", "cookie", "creative", "degree", "delivered", "desert", "director", "disaster", "disturbed", "earn", "eighteen", "electric", "exists", "fantastic", "forces", "fox", "gained", "garbage", "including", "journalist", "miserable", "nearby", "necessarily", "oxygen", "pack", "particularly", "phoned", "poetry", "pollution", "profit", "recovered", "replied", "revolution", "safely", "scandal", "seated", "significant", "sink", "slightly", "sometime", "sunny", "surely", "symbol", "thunder", "trick", "tricked", "voices", "warmer", "wished", "addition", "ambulance", "awkward", "baggage", "basketball", "bears", "blocked", "bloom", "boots", "bucket", "burnt", "causes", "cheeks", "chicago", "choices", "cleared", "closest", "connection", "counts", "de", "discover", "effects", "entering", "envy", "exams", "exit", "expectations", "faces", "festival", "flows", "gear", "groups", "hunting", "increased", "individual", "jerk", "korea", "limits", "link", "lord", "lovers", "manner", "mass", "material", "merely", "minds", "mission", "muslims", "observe", "occur", "pipe", "powers", "previous", "proposed", "reaction", "recipe", "remote", "revenge", "roll", "rotten", "santa", "shave", "sincere", "slice", "sophisticated", "stamp", "switch", "target", "tattoo", "textbook", "thanked", "throughout", "timid", "track", "translator", "treasure", "unfair", "valid", "vocabulary", "wiped", "2013", "achieve", "activity", "appropriate", "approve", "beaten", "beginner", "beware", "bothered", "brilliant", "britain", "brother's", "cellphone", "cloudy", "composition", "compromise", "conflict", "contributing", "cough", "crack", "customer", "decent", "defend", "demands", "described", "destiny", "diamond", "differ", "disappear", "dull", "dumped", "envelope", "everybody's", "files", "formed", "friend's", "generation", "grades", "greatly", "halfway", "hawaii", "heavily", "insisted", "interfere", "kick", "ladder", "logic", "lucy", "maid", "messages", "mice", "misunderstood", "monster", "mustn't", "overweight", "picking", "plate", "quarrel", "regardless", "remarkable", "rested", "rush", "searched", "section", "settle", "signs", "skills", "stepped", "sweets", "tasted", "teenager", "threat", "throwing", "tomatoes", "waiter", "watches", "wins", "wire", "witness", "allows", "apology", "attic", "blamed", "blushed", "bowl", "camping", "cases", "centuries", "chemical", "climbing", "comments", "compare", "composed", "confessed", "considering", "countryside", "curiosity", "declined", "delete", "dinosaurs", "disappoint", "dollar", "earned", "efficient", "families", "february", "fewer", "focus", "gambling", "germans", "habits", "handy", "ignorant", "judging", "lacks", "lamp", "longest", "marks", "millions", "motorcycle", "normally", "notes", "occasion", "overcome", "pianist", "records", "rings", "robot", "rocks", "romans", "shooting", "site", "spelling", "starving", "statue", "strongly", "suitcases", "tap", "temptation", "thieves", "toast", "tool", "training", "trains", "trunk", "waved", "wealthy", "wooden", "worries", "yard", "abandon", "accompany", "adult", "adventure", "arrives", "arrow", "b", "belief", "brand", "bringing", "cheerful", "chemistry", "citizens", "clue", "complaint", "crashed", "critical", "damaged", "develop", "diseases", "distinguish", "disturb", "emotional", "evolution", "excuses", "expressed", "flu", "frog", "gather", "global", "goat", "grandma", "grandparents", "growth", "hebrew", "horror", "innocence", "logical", "manual", "millionaire", "mud", "nails", "neighbor's", "nerves", "optimistic", "organization", "origin", "permitted", "peter", "pointed", "postponed", "potato", "principles", "promoted", "psychic", "quarter", "rage", "reminded", "sandwiches", "settled", "shade", "shaking", "sunset", "supplies", "tense", "tent", "term", "tourist", "tune", "unique", "valentine's", "waves", "youngest", "11", "absolute", "accomplish", "accurate", "alibi", "arabs", "assumed", "bark", "blonde", "boil", "buys", "carrots", "centre", "coast", "company's", "confirm", "consideration", "contribute", "cooperation", "crops", "custom", "defeated", "directly", "discouraged", "don’t", "duck", "emily", "enjoys", "faithful", "fellow", "forms", "fortunately", "fuel", "gently", "glanced", "gradually", "guessed", "handkerchief", "handled", "honestly", "korean", "loses", "magazines", "matches", "mere", "metro", "neighbour", "nightmare", "o", "opera", "pairs", "partner", "patients", "pencils", "pink", "postpone", "praise", "praised", "presents", "pronunciation", "puzzle", "replaced", "rescued", "scary", "separated", "shine", "shirts", "sucks", "supply", "talkative", "tend", "thrown", "tolerate", "trapped", "typhoon", "usa", "virus", "volume", "volunteer", "wars", "windy", "yelling", "40", "absorbed", "adding", "addressed", "affected", "agrees", "aimed", "alert", "ambition", "articles", "benefit", "blanket", "bones", "budget", "bush", "cancelled", "cap", "cd", "chain", "channel", "charged", "collected", "completed", "darker", "december", "delay", "device", "distracted", "dreamt", "dried", "emotions", "ending", "engagement", "engineer", "enormous", "exchanged", "expense", "fasten", "fears", "folded", "grapes", "gym", "harvard", "haunted", "hook", "hurting", "impressive", "indeed", "infinite", "issues", "it’s", "john's", "jones", "letting", "loaded", "mental", "opposed", "palace", "pawn", "peel", "pens", "placed", "pressed", "punishment", "racket", "railroad", "regard", "regards", "registered", "relatives", "republic", "rescue", "rubbish", "rushed", "sales", "sank", "sauce", "seeds", "selfie", "september", "sets", "standards", "stores", "strawberries", "stress", "stubborn", "superior", "sympathy", "teenagers", "trousers", "verify", "woken", "/", "14", "500", "aliens", "approaching", "approved", "asia", "atmosphere", "babies", "backwards", "bass", "bent", "blackboard", "bless", "blown", "champion", "childish", "christian", "claimed", "comfort", "companies", "congratulations", "conscious", "cousins", "determine", "dining", "discovery", "divide", "dna", "downtown", "drowning", "figures", "floats", "forecast", "forgiven", "fucked", "giant", "grand", "greedy", "hardest", "hokkaido", "holy", "husband's", "ideal", "included", "insult", "leading", "leather", "lincoln", "loser", "mankind", "mayuko", "measure", "mentally", "nickname", "opens", "outcome", "painful", "passage", "passes", "pepper", "poker", "pretending", "promotion", "regrets", "reserve", "retire", "richest", "ruler", "scale", "scarf", "score", "shadow", "sin", "slapped", "slight", "snowed", "someone's", "southern", "specific", "sunshine", "t-shirt", "tale", "tries", "troubles", "ukraine", "valley", "volunteered", "worthy", "wreck", "20th", "25", "acceptable", "acts", "admired", "adopt", "appreciated", "areas", "asian", "behaviour", "breasts", "cairo", "camp", "candidate", "cells", "checking", "chopsticks", "closing", "cloth", "cock", "conduct", "copies", "crimes", "cured", "curtains", "daughter's", "dealing", "design", "desires", "dies", "events", "experiences", "finnish", "forgetting", "fundamental", "garlic", "gossip", "harmful", "hearts", "heated", "heights", "include", "inform", "invention", "it'd", "james", "keiko", "knight", "kobe", "leak", "leaned", "lighter", "musical", "nights", "objective", "olympic", "option", "outdoors", "owes", "panicked", "phrase", "pole", "productive", "puppy", "qualified", "quietly", "recall", "reduced", "replace", "roads", "roman", "searching", "sexual", "shouted", "sunlight", "survivors", "suspected", "swedish", "tear", "telephoned", "tunnel", "turkish", "underestimate", "vision", "weekends", "200", "amazed", "amusing", "apt", "arab", "argued", "awoke", "brains", "burglar", "cage", "cautious", "cave", "charity", "chat", "checkers", "civil", "cliff", "comic", "command", "cooks", "countless", "curtain", "darkness", "deals", "delight", "dignity", "discount", "distant", "dolls", "dresses", "earth's", "eighty", "embassy", "employee", "established", "fiction", "flirting", "flood", "fries", "happiest", "heroin", "identify", "illusion", "impress", "industrial", "injury", "interpreter", "intersection", "items", "jogging", "laughs", "lifetime", "limited", "machines", "madness", "materials", "mile", "moscow", "movement", "mutual", "name's", "owned", "painter", "payment", "persons", "pigs", "planets", "prayed", "protection", "proved", "rape", "rational", "recover", "responsibilities", "ripe", "roommate", "ruled", "seafood", "senior", "servant", "severe", "shark", "skill", "slave", "smashed", "sorrow", "spilled", "spotted", "statement", "stream", "surgeon", "surprises", "swimmer", "talents", "tanaka", "teacher's", "tends", "toes", "traditional", "tragedy", "treating", "trumpet", "trusts", "typical", "unemployed", "voyage", "websites", "witch", "wolves", "yelled", "adapt", "admission", "aid", "ain't", "ants", "architect", "barked", "bars", "basis", "beers", "benefits", "bicycles", "bride", "brief", "brushed", "calendar", "catching", "catholic", "cellar", "champagne", "cheat", "christians", "claus", "costume", "cottage", "coughing", "description", "despair", "differences", "essay", "examples", "excitement", "fancy", "feared", "feeds", "flights", "furious", "graduate", "grey", "harvest", "heading", "helpless", "hopeless", "hugged", "hunter", "independence", "insecure", "insist", "interrupted", "jar", "jumping", "kingdom", "knee", "knocking", "landscape", "magnificent", "medal", "michael", "mix", "moral", "murderer", "nasty", "necessity", "necklace", "nicer", "obliged", "occupied", "parents'", "pickpockets", "plot", "port", "predict", "presented", "proceed", "propose", "quantum", "racist", "rat", "reception", "recommended", "resembles", "reserved", "restaurants", "richer", "royal", "satisfactory", "scotland", "shaken", "shakespeare", "sheet", "shelter", "siblings", "situations", "smooth", "spirits", "squares", "starved", "strictly", "strongest", "swims", "swiss", "symptoms", "taro", "temporary", "tests", "tires", "treats", "trial", "tricks", "uncle's", "unpleasant", "users", "vital", "yesterday's", "300", "aboard", "advertising", "afterwards", "annoy", "anytime", "approached", "bald", "beans", "beautifully", "bedtime", "behaving", "berber", "bishop", "briefly", "california", "capture", "celebrating", "chief", "child's", "click", "coal", "coin", "compliment", "concept", "conditioner", "corrupt", "criminals", "cultural", "dates", "defense", "deserted", "deserved", "designed", "dick", "dishonest", "drawn", "drivers", "empire", "examine", "experts", "eyesight", "fairy", "farewell", "farmers", "favour", "fixing", "flexible", "founded", "freely", "guarantee", "gunshots", "ham", "handwriting", "heels", "horizon", "instant", "intentions", "jean", "kitten", "labor", "landing", "lasts", "latter", "levels", "marrying", "mask", "meg", "minor", "monkeys", "mosque", "mostly", "nagoya", "neat", "nest", "ninety", "objection", "pace", "pets", "pierced", "platform", "primary", "provides", "pulling", "quitting", "recorded", "regarded", "relatively", "remembers", "robbery", "robots", "root", "sacrifice", "salty", "scenery", "seventeen", "sits", "smokes", "somehow", "stays", "strangely", "structure", "sunscreen", "susan", "tempted", "thankful", "thou", "tomato", "trash", "unbearable", "unfortunate", "uniform", "urged", "vacant", "weighs", "wool", "wrapped", "addict", "amused", "angels", "applies", "arranged", "artists", "assure", "avoided", "bakery", "banks", "bat", "beginners", "biology", "bites", "boats", "borders", "bore", "central", "chairman", "choir", "collapsed", "communist", "context", "corrected", "crushed", "cups", "dealt", "deceived", "decline", "disappointing", "dyed", "earthquakes", "educated", "era", "estate", "extent", "extraordinary", "finishing", "flash", "fled", "freezing", "frost", "gentle", "gentlemen", "gladly", "holes", "homesick", "hopefully", "impolite", "infection", "inspired", "isolated", "judy", "junior", "keyboard", "killer", "kindly", "knives", "lawyers", "location", "methods", "mild", "mixed", "modest", "mosquitoes", "motion", "mushrooms", "needle", "night's", "northern", "oneself", "outraged", "pains", "pan", "photograph", "planes", "postcard", "precisely", "prey", "produce", "purchase", "railway", "refugees", "rub", "rumors", "sandra", "scratched", "sentenced", "sewing", "shops", "silk", "sixteen", "slip", "splendid", "standard", "stung", "subjects", "supportive", "surrender", "thumb", "thy", "tomorrow's", "tore", "touching", "turtles", "unlike", "virtual", "warmth", "washes", "welcomed", "whales", "winner", "year's", "13", "18", "abuse", "activities", "agenda", "alright", "analysis", "athletic", "august", "awfully", "beds", "believing", "blessed", "block", "blog", "buses", "businessman", "cafe", "canadians", "capacity", "cared", "carries", "chapter", "chased", "checks", "chickens", "colder", "colds", "colleagues", "confirmed", "consult", "controlled", "counted", "criticized", "cultures", "curse", "depth", "devastated", "differs", "dishwasher", "eagle", "encouraged", "englishman", "enjoyable", "eve", "excused", "existed", "flashlight", "fooled", "fools", "forehead", "forgave", "forgetful", "fourth", "fried", "generations", "grandpa", "guns", "helmet", "highway", "identity", "improving", "inch", "indispensable", "indoors", "inevitable", "jewelry", "jewish", "jews", "jury", "kidnapped", "lightly", "lowered", "mainly", "maths", "moments", "motivated", "nara", "net", "notebooks", "onions", "overheard", "overseas", "oysters", "pajamas", "pays", "peaceful", "petrol", "policemen", "politely", "pork", "possession", "potential", "pour", "practical", "produced", "proverb", "raising", "rank", "resigned", "respects", "rises", "risky", "sample", "scratch", "selected", "sheets", "shift", "ships", "slavery", "slower", "soviet", "stove", "string", "struggle", "summit", "tape", "tender", "theirs", "tide", "tobacco", "toe", "tone", "traitor", "types", "uniforms", "verge", "visits", "vivid", "wanting", "weeds", "whistle", "widely", "acid", "acquired", "ai", "alien", "alternatives", "anniversary", "arrange", "astonished", "avoiding", "background", "baking", "bang", "barks", "batteries", "beggar", "bitch", "bloody", "butterflies", "camel", "cattle", "clerk", "colleague", "conservative", "continues", "convenience", "coronavirus", "council", "define", "delicate", "deliver", "democratic", "deprived", "donated", "doubtful", "dove", "dr", "dragged", "eastern", "eiffel", "eternal", "exploded", "fabulous", "fails", "fined", "foundation", "fur", "fuss", "genuine", "glance", "grade", "grammatical", "gross", "harry", "haste", "heater", "heavier", "hiking", "hilarious", "hometown", "hospitalized", "humble", "humiliated", "incompetent", "indian", "individuals", "injuries", "intends", "islands", "japan's", "king's", "knitting", "listens", "mansion", "marathon", "massage", "messed", "museums", "muslim", "nothing's", "novelist", "obsessed", "obtain", "operating", "opportunities", "organ", "paranoid", "perform", "pharmacy", "pin", "poets", "poorly", "praying", "prettier", "protest", "quantity", "rainbow", "rapid", "repeated", "resort", "responded", "sacred", "salmon", "savings", "scholar", "server", "shallow", "shore", "shout", "slaves", "snowman", "snows", "soil", "somewhat", "speechless", "spoiled", "steel", "stiff", "stretch", "stretched", "struggled", "sufficient", "sunrise", "suspended", "swallow", "systems", "tales", "teams", "thoroughly", "toothache", "treaty", "turtle", "twitter", "unbelievable", "vice", "volleyball", "volunteers", "wipe", "wiser", "wounds", "16", "abide", "accomplished", "actors", "altogether", "arrogance", "astronomy", "backed", "behaved", "branches", "bribe", "broad", "burns", "calculate", "carlsen", "causing", "charm", "choosing", "clung", "comma", "compete", "confess", "crap", "creating", "creature", "creatures", "deeper", "delivery", "dismissed", "dog's", "driven", "dug", "duties", "einstein", "elsewhere", "engineers", "expose", "faint", "felix", "filling", "flames", "frightening", "frogs", "frustrated", "glory", "gorgeous", "guards", "guilt", "hatred", "heating", "hits", "homeless", "homes", "hotels", "humid", "hydrogen", "id", "immediate", "imports", "improvement", "i’m", "junk", "kilos", "lest", "makeup", "mammal", "memorize", "meter", "miracles", "muscles", "needn't", "nobel", "observation", "observed", "organic", "other's", "participated", "pasta", "phrases", "pierre", "piss", "plumber", "poland", "pope", "possess", "posted", "presidential", "printed", "printer", "priority", "produces", "profound", "pulse", "punched", "reader", "refrain", "relief", "remark", "resignation", "returning", "revealed", "reward", "russians", "sail", "sailing", "sailor", "scarcely", "screwed", "seeking", "self", "services", "seventy", "shines", "shortly", "signal", "sinking", "skeptical", "smiles", "so-called", "solid", "somebody's", "spaghetti", "spicy", "stable", "stain", "stinks", "straw", "stressed", "sue", "survival", "swallowed", "telescope", "tested", "universal", "unlocked", "upside", "van", "vanished", "views", "visible", "wage", "wages", "warming", "weakness", "well-known", "wicked", "worm", "worthless", "”", "accounts", "acquaintance", "adorable", "affects", "afghanistan", "agriculture", "amends", "amounts", "ancestors", "atlantic", "austria", "backpack", "basement", "bathtub", "belgium", "blinded", "boiling", "brazilian", "brushing", "charles", "chewing", "combination", "consequence", "conspiracy", "contented", "cotton", "covers", "cries", "criticize", "crocodile", "dances", "decorated", "designer", "desired", "differently", "directions", "divine", "easter", "educational", "elder", "elections", "else's", "equality", "eternity", "exposed", "fans", "fbi", "fingernails", "flute", "forth", "functions", "gender", "guts", "helen", "helicopter", "heroes", "hesitated", "hostages", "idiots", "idle", "ii", "impact", "indicates", "inherited", "instantly", "instruments", "insulted", "insulting", "interrupting", "invaded", "invent", "item", "jimmy", "judgement", "kanji", "launched", "leaf", "leisure", "lipstick", "literally", "lobster", "luckily", "luxury", "maintain", "melted", "monument", "morocco", "mortal", "multiple", "netherlands", "noble", "odds", "operate", "overslept", "pacific", "paradise", "partners", "pawns", "peoples", "permanent", "picasso", "pigeons", "pitch", "predicted", "profile", "rats", "receiving", "reflect", "relations", "reports", "ridden", "riddle", "rima", "rivers", "rolled", "rook", "ruthless", "salesman", "seeks", "shown", "sidewalk", "slightest", "snack", "sock", "sorts", "sources", "stabbed", "steady", "steam", "stylish", "sung", 